@extends('layout')

@section('title', 'За Нас')

@section('content')

<div class="info">

    <h1>За кого е подходящо това обучение по програмиране?</h1>
    <p>
        Обучението по програмиране на Code Academy е фокусирано и практически насочено за професия младши програмист. Целта е завършилите  успешно да са способни да започнат работа веднага след края на курса. Подкрепяме нашите курсисти дори и след края на обучението, като им помагаме да се развиват успешно в желаната от тях област!

        Търсим амбициозни и мотивирани хора, които искат да се развиват професионално като програмисти и не се отказват, когато срещнат трудности. Нашите курсове са много интензивни и изискват сериозно отношение от страна на обучаващите се, на което ние отговаряме с грижа, менторска подкрепа и много практика от реалния бизнес.

        Желаещите да се запишат държат входящ технически тест, който ни ориентира за нивото на кандидатите, за да можем да сформираме хомогенни групи.

        Code Academy е създадена за хора, които имат интерес към дигиталните технологии,  имат желание да се занимават с програмиране и то да стане тяхна професия.

        Ако и ти искаш да се научиш да програмираш, ако искаш да допринесеш за технологичното развитие на България и знанията ти да са високо ценени,  трябва само да участваш АКТИВНО в нашите курсове.
    </p>
</div>
@endsection
